[
    {
        "hour": "8:00 - 9:00",
        "room": "Ágora Tech Park",
        "title": "Meditação e yoga",
        "description": "Meditação seguida de uma aula de yoga para iniciarmos nosso dia com vitalidade e energia, despertando o corpo e a mente. Requisitos para as práticas: use roupas confortáveis que te permitam se movimentar, traga seu tapetinho, toalha de praia ou canga e garrafinha de água.",
        "speaker": {
            "name": "Itrio Woods",
            "subtitle": "Professor de Yoga",
            "photo": "/img/schedule/itrio-woods.jpg",
            "twitter": null,
            "linkedin": null,
            "instagram": "https://www.instagram.com/anandayogaparatodos/"
        }
    },
    {
        "hour": "9:00 - 11:30",
        "room": "Espaço Acredicoop – Cooperativa Ailos.",
        "title": "Workshop Shift on! Design Thinking your Life",
        "description": "Design thinking your life! Venha usar os princípios do design thinking para (re)pensar, (re)descobrir, (re)desenhar, (re)projetar e (re)ssignificar caminhos possíveis para sua vida. Esse workshop se baseia no design thinking para ajudá-lo a projetar e por em prática uma vida conectada com seu propósito. Venha com toda sua energia e criatividade! Disponibilizaremos postits e canetinhas para o workshop.",
        "speaker": {
            "name": "Emanuela Gonçalves",
            "subtitle": "Líder de Produtos Digitais, apaixonada por disseminar e inspirar a cultura de inovação",
            "photo": "/img/schedule/emanuela-goncalves.jpg",
            "twitter": null,
            "linkedin": "https://www.linkedin.com/in/emanuela-gon%C3%A7alves",
            "instagram": "https://www.instagram.com/inova.manu"
        }
    },
    {
        "hour": "9:30 - 12:00",
        "room": "Espaço Softville",
        "title": "Utilizando programação para composição e performance musical",
        "description": "Se Mozart estivesse vivo, ele certamente aprenderia a programar e escreveria código para criar seu “jogo musical de dados” (Musikalisches Würfelspiel). Nessa oficina, Eduardo Fonseca, programador e músico, explorará o uso da programação para composição e performance musical. Direcionada a qualquer pessoa buscando ampliar seu potencial criativo, a oficina abordará assuntos como produção de arte generativa, integração com softwares e hardwares comerciais, design de som e setups para performance ao vivo. Ao fim, os participantes terão uma visão geral que servirá para orientá-los na sua trajetória criativa, permitindo a incorporação da tecnologia independentemente da estética escolhida, seja ela a da música eletrônica, clássica, jazz ou hip hop.",
        "speaker": {
            "name": "Eduardo Fonseca",
            "subtitle": "Programador Criativo",
            "photo": "/img/schedule/eduardo-fonseca.jpg",
            "twitter": null,
            "linkedin": null,
            "instagram": null
        }
    },
    {
        "hour": "10:00 - 11:00",
        "room": "Ágora Tech Park",
        "title": "Workshop de Aviões Planadores",
        "description": "Ensinaremos os participantes a construírem seu próprio planador de isopor e explicaremos os conceitos básicos da aviação.",
        "speaker": {
            "name": "Samuel Amaral",
            "subtitle": "Assistente Comercial na Nisus Aerodesign",
            "photo": "/img/schedule/samuel-amaral.jpg",
            "twitter": null,
            "linkedin": "https://www.linkedin.com/in/samuel-amaral-8a36aa144",
            "instagram": "https://instagram.com/ssamaral"
        }
    },
    {
        "hour": "10:00 - 15:30",
        "room": "Ágora Tech Park",
        "title": "Quick Massage",
        "description": "Terapia manual para aliviar tensões e recuperar a energia.",
        "speaker": {
            "name": "Cristhine Gorgen",
            "subtitle": "Fisioterapeuta",
            "photo": "/img/schedule/cristhine-gorgen.jpg",
            "twitter": null,
            "linkedin": null,
            "instagram": "https://www.instagram.com/spaurbanojoinville/"
        }
    },
    {
        "hour": "12:45 - 13:30",
        "room": "Ágora Tech Park",
        "title": "Meditação e yoga",
        "description": "Uma aula mais leve e restaurativa após o almoço, com exercícios de relaxamento e respiração, para revigorar a mente e corpo. Requisitos para as práticas: use roupas confortáveis que te permitam se movimentar, traga seu tapetinho, toalha de praia ou canga e garrafinha de água.",
        "speaker": {
            "name": "Paloma Cristina Moreira",
            "subtitle": "Professora de Yoga",
            "photo": "/img/schedule/paloma-moreira.jpg",
            "twitter": null,
            "linkedin": null,
            "instagram": "https://www.instagram.com/anandayogaparatodos/"
        }
    },
    {
        "hour": "13:30 - 14:30",
        "room": "Ágora Tech Park",
        "title": "Workshop de Minifoguetes",
        "description": "A oficina de minifoguetes ministrada pela equipe de competição Kosmos Rocketry consiste na explicação dos conceitos e componentes básicos presentes em um veículo aeroespacial, mas aplicados a um modelo em pequena escala. O participante terá a experiência de construir um modelo de foguete experimental na prática com o auxílio dos membros da equipe e terá a oportunidade de lançá-lo.",
        "speaker": {
            "name": "Pedro Lucas",
            "subtitle": "Diretor da Kosmos Rocketry",
            "photo": "/img/schedule/pedro-lucas.jpg",
            "twitter": null,
            "linkedin": null,
            "instagram": "https://www.instagram.com/kosmosrocketry/"
        }
    },
    {
        "hour": "14:00 - 15:30",
        "room": "Espaço Softville",
        "title": "Oficina de Bullet journal: planejamento e criatividade",
        "description": "Hoje em dia nossa vida anda tão caótica, que estamos sempre no automático, vivendo o agora mas com a cabeça no próximo compromisso. É hora de fazer uma pausa, dedicar um tempo para construir algo com suas próprias mãos. Que tal misturar isso tudo com planejamento e criatividade? Essa é a ideia do Bullet Journal, dedicar um tempo para criar, viver o agora e claro, se organizar!",
        "speaker": {
            "name": "Thamara Bezerra",
            "subtitle": "Fundadora da Ah!bito Estúdio",
            "photo": "/img/schedule/thamara-bezerra.jpg",
            "twitter": null,
            "linkedin": null,
            "instagram": "https://www.instagram.com/ah.bito/"
        }
    },
    {
        "hour": "15:00 - 16:00",
        "room": "Espaço Acredicoop – Cooperativa Ailos.",
        "title": "Oficina de segurança digital: autenticação de dois fatores",
        "description": "A autenticação em dois fatores é uma função poderosa de segurança. Disponibilizada por várias empresas, ela ainda pouco usada. Neste workshop, aprenderemos na prática como configurá-la em redes sociais e serviços de e-mail. Também teremos um espaço para tirar outras dúvidas relacionadas à segurança digital. Para participar é necessário um celular com um aplicativo de OTP instalado — Aegis Authenticator, Raivo OTP, Authy, Google/Microsoft Authenticator etc.",
        "speaker": {
            "name": "Rodrigo Ghedin",
            "subtitle": "Editor @ Manual do Usuário",
            "photo": "/img/schedule/rodrigo-ghedin.jpg",
            "twitter": "https://twitter.com/ghedin",
            "linkedin": "https://www.linkedin.com/in/rodrigoghedin/",
            "instagram": null
        }
    },
    {
        "hour": "15:00 - 15:30",
        "room": "Ágora Tech Park",
        "title": "Roda de Danças Circulares",
        "description": "Uma modalidade de dança coletiva que oferece a experiência da cooperação e da integração entre as pessoas. Indicada para pessoas de todas as idades, que já dancem ou que nunca tenha dançado na vida. Um momento para exercitar a consciência corporal, a memória e acalmar o emocional. Requisitos para as práticas: use roupas confortáveis que te permitam se movimentar, pode ser saia, vestido ou calça e, use calçado confortável.",
        "speaker": {
            "name": "Maureen Bartz",
            "subtitle": "Focalizadora de Danças Circulares",
            "photo": "/img/schedule/maureen-bartz.jpg",
            "twitter": null,
            "linkedin": null,
            "instagram": "https://www.instagram.com/anandayogaparatodos/"
        }
    }
]
