[
    {
        "hour": "8:00 - 9:00",
        "room": "Ágora Tech Park",
        "title": "Meditação: despertando a consciência",
        "description": "Meditação seguida de uma aula de yoga para iniciarmos nosso dia com vitalidade e energia, despertando o corpo e a mente. Requisitos para as práticas: use roupas confortáveis que te permitam se movimentar, traga seu tapetinho, toalha de praia ou canga e garrafinha de água.",
        "speaker": {
            "name": "Itrio Woods",
            "subtitle": "Professor de Yoga",
            "photo": "/img/schedule/itrio-woods.jpg",
            "twitter": null,
            "linkedin": null,
            "instagram": "https://www.instagram.com/anandayogaparatodos/"
        }
    },
    {
        "hour": "9:30 - 12:00",
        "room": "FabLab",
        "title": "Utilizando programação para composição e performance musical",
        "description": "Se Mozart estivesse vivo, ele certamente aprenderia a programar e escreveria código para criar seu “jogo musical de dados” (Musikalisches Würfelspiel). Nessa oficina, Eduardo Fonseca, programador e músico, explorará o uso da programação para composição e performance musical. Direcionada a qualquer pessoa buscando ampliar seu potencial criativo, a oficina abordará assuntos como produção de arte generativa, integração com softwares e hardwares comerciais, design de som e setups para performance ao vivo. Ao fim, os participantes terão uma visão geral que servirá para orientá-los na sua trajetória criativa, permitindo a incorporação da tecnologia independentemente da estética escolhida, seja ela a da música eletrônica, clássica, jazz ou hip hop.",
        "speaker": {
            "name": "Eduardo Fonseca",
            "subtitle": "Programador Criativo",
            "photo": "/img/schedule/eduardo-fonseca.jpg",
            "twitter": null,
            "linkedin": null,
            "instagram": null
        }
    },
    {
        "hour": "12:45 - 13:30",
        "room": "Ágora Tech Park",
        "title": "Meditação e yoga",
        "description": "Uma aula mais leve e restaurativa após o almoço, com exercícios de relaxamento e respiração, para revigorar a mente e corpo. Requisitos para as práticas: use roupas confortáveis que te permitam se movimentar, traga seu tapetinho, toalha de praia ou canga e garrafinha de água.",
        "speaker": {
            "name": "Paloma Cristina Moreira",
            "subtitle": "Professora de Yoga",
            "photo": "/img/schedule/paloma-moreira.jpg",
            "twitter": null,
            "linkedin": null,
            "instagram": "https://www.instagram.com/anandayogaparatodos/"
        }
    },
    {
        "hour": "13:30 - 14:30",
        "room": "Ágora Tech Park",
        "title": "Oficina de segurança digital: autenticação de dois fatores",
        "description": "A autenticação em dois fatores é uma função poderosa de segurança. Disponibilizada por várias empresas, ela ainda pouco usada. Neste workshop, aprenderemos na prática como configurá-la em redes sociais e serviços de e-mail. Também teremos um espaço para tirar outras dúvidas relacionadas à segurança digital. Para participar é necessário um celular com um aplicativo de OTP instalado — Aegis Authenticator, Raivo OTP, Authy, Google/Microsoft Authenticator etc.",
        "speaker": {
            "name": "Rodrigo Ghedin",
            "subtitle": "Editor @ Manual do Usuário",
            "photo": "/img/schedule/rodrigo-ghedin.jpg",
            "twitter": "https://twitter.com/ghedin",
            "linkedin": "https://www.linkedin.com/in/rodrigoghedin/",
            "instagram": null
        }
    },
    {
        "hour": "14:00 - 15:00",
        "room": "FabLab",
        "title": "Workshop de Minifoguetes",
        "description": "A oficina de minifoguetes ministrada pela equipe de competição Kosmos Rocketry consiste na explicação dos conceitos e componentes básicos presentes em um veículo aeroespacial, mas aplicados a um modelo em pequena escala. O participante terá a experiência de construir um modelo de foguete experimental na prática com o auxílio dos membros da equipe e terá a oportunidade de lançá-lo.",
        "speaker": {
            "name": "Pedro Lucas",
            "subtitle": "Diretor da Kosmos Rocketry",
            "photo": "/img/schedule/pedro-lucas.jpg",
            "twitter": null,
            "linkedin": null,
            "instagram": "https://www.instagram.com/kosmosrocketry/"
        }
    },
    {
        "hour": "15:00 - 15:30",
        "room": "Ágora Tech Park",
        "title": "Roda de Danças Circulares",
        "description": "Uma modalidade de dança coletiva que oferece a experiência da cooperação e da integração entre as pessoas. Indicada para pessoas de todas as idades, que já dancem ou que nunca tenha dançado na vida. Um momento para exercitar a consciência corporal, a memória e acalmar o emocional. Requisitos para as práticas: use roupas confortáveis que te permitam se movimentar, pode ser saia, vestido ou calça e, use calçado confortável.",
        "speaker": {
            "name": "Maureen Bartz",
            "subtitle": "Focalizadora de Danças Circulares",
            "photo": "/img/schedule/maureen-bartz.jpg",
            "twitter": null,
            "linkedin": null,
            "instagram": "https://www.instagram.com/anandayogaparatodos/"
        }
    }
]
